[
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "templater-obsidian",
  "dataview",
  "recent-files-obsidian",
  "nldates-obsidian",
  "darlal-switcher-plus",
  "smart-rename"
]