[
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "templater-obsidian",
  "dataview",
  "recent-files-obsidian",
  "nldates-obsidian",
  "darlal-switcher-plus",
  "smart-rename",
  "find-unlinked-files",
  "recipe-view",
  "foodiary",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "aprils-automatic-timelines",
  "image-window",
  "obsidian-dice-roller",
  "solo-rpg-toolkit",
  "calendarium"
]